/* Localized versions of Info.plist keys */

"All" = "All";
"Repository" = "Repository";
"Group %d" = "Group %d";
"Custom Config" = "Custom Config";
"Workflow %d" = "Workflow %d";
"Workflow %@" = "Workflow %@";
"%@ copy" = "%@ copy";

"Imaging engine init" = "Imaging engine init";
"Checking filesystem catalog" = "Checking filesystem catalog";
"There is not enough free space in the repository." = "There is not enough free space in the repository.";
"Creating disk image" = "Creating disk image";
"Creating device disk image" = "Creating device disk image";
"Creating recovery partition disk image" = "Creating recovery partition disk image";
"Shrinking NTFS volume" = "Shrinking NTFS volume";
"Creating NTFS disk image" = "Creating NTFS disk image";
"Creating sparse image" = "Creating sparse image";
"Scanning disk image" = "Scanning disk image";
"Converting disk image" = "Converting disk image";
"Cleaning source volume" = "Cleaning source volume";
"Cloning source volume" = "Cloning source volume";
"An error occured while converting the sparse image to the given format.\nThe sparse image was not deleted." = "An error occured while converting the sparse image to the given format.\nThe sparse image was not deleted.";
"Uploading disk image file" = "Uploading disk image file";
"Closing disk image" = "Closing disk image";

"Restoration engine init" = "Restoration engine init";
"Cannot find a valid internal disk for restoration (ATA protocol and not current boot drive)." = "Cannot find a valid internal disk for restoration (ATA protocol and not current boot drive).";
"The destination volume is too small." = "The destination volume is too small.";
"An error occurred while restoring the disk image on the destination volume." = "An error occurred while restoring the disk image on the destination volume.";
"Cannot work on the restored volume (the volume name is null)." = "Cannot work on the restored volume (the volume name is null).";
"Creating system recovery partition" = "Creating system recovery partition";
"Restoring system recovery partition" = "Restoring system recovery partition";
"Enabling recovery partition" = "Enabling recovery partition";
"Restoring APFS image" = "Restoring APFS image";
"Restoring HFS image" = "Restoring HFS image";
"Fixing ByHost preferences" = "Fixing ByHost preferences";
"Blessing boot volume" = "Blessing boot volume";
"Cannot restore a NTFS image on a RAID set." = "Cannot restore a NTFS image on a RAID set.";
"Cannot restore a device image on a RAID set." = "Cannot restore a device image on a RAID set.";
"Cannot get the device of the destination volume." = "Cannot get the device of the destination volume.";
"Restoring FAT image" = "Restoring FAT image";
"Restoring device bootstrap" = "Restoring device bootstrap";
"Restoring NTFS image" = "Restoring NTFS image";
"Restoring Winclone bundle" = "Restoring Winclone bundle";
"Restoring device image" = "Restoring device image";
"DeployStudio supports self-extracting Winclone bundles only!" = "DeployStudio supports self-extracting Winclone bundles only!";

"Renaming host" = "Renaming host";
"Configuring network" = "Configuring network";
"Setting Mac OS X Server license key" = "Setting Mac OS X Server license key";
"Setting Xsan license key" = "Setting Xsan license key";
"Creating standard user" = "Creating standard user";
"Installing Active Directory binding scripts" = "Installing Active Directory binding scripts";
"Installing Open Directory binding scripts" = "Installing Open Directory binding scripts";
"Installing ARD agent configuration scripts" = "Installing ARD agent configuration scripts";
"Installing Apple Software Update client configuration scripts" = "Installing Apple Software Update client configuration scripts";
"Installing time configuration script" = "Installing time configuration script";
"Installing Automatic enrollment scripts" = "Installing Automatic enrollment scripts";

"%@/Packages Set %d" = "%@/Packages Set %d";
